[
  {
    "id": "100",
    "name": "Kolikkumalai",
    "poster": "https://img.onmanorama.com/content/dam/mm/en/travel/beyond-kerala/images/2020/1/13/kolukkumalai-sunrise.jpg",
    "summary": "The trek and Jeep safari both begin at an altitude of 3800 ft above ocean level. The trek begins from Kurangani town at 3,800 Feet and proceeds up towards a prairie till a solitary pine tree, which is a resting point before entering the woodland.It is home to the highest tea plantations in the world "
  },
  {
    "id": "101",
    "name": "Dhanushkodi",
    "poster": "https://spiderimg.amarujala.com/assets/images/2020/05/07/last-road-of-india-dhanushkodi_1588844299.jpeg",
    "summary": "Dhanushkodi is known as the last land of India, and there exists such a road, which is called the last road of India. It is an abandoned town at the south-eastern tip of Pamban Island of the state of Tamil Nadu in India."
  },
  {
    "id": "102",
    "name": "Wayanad",
    "poster": "https://www.keralatourism.org/images/microsites/wayanad/waynadu-1024x768.jpg",
    "summary": "This popular town is famous for wildlife and its spice plantations. Wayanad is part of a forest reserve, located on the border of Tamil Nadu and Kerala. Because of it wild green coverage it offers great scenic beauty along with the experience of seeing wildlife."
  },
  {
    "id": "103",
    "name": "Kolli-Hills",
    "poster": "https://www.holidify.com/images/bgImages/KOLLI-HILLS.jpg",
    "summary": "The road is 46.7km long. It starts at Kalappanaickenpatti and 70 continuous hairpin bends take you to Kolli Malai or ‘the mountains of death’. Riding through these hairpin bends is an exhilarating experience."
  },
  {
    "id": "104",
    "name": "Jatayu Earth Center",
    "poster": "https://www.thisiscolossal.com/wp-content/uploads/2019/04/jatayu-1.jpg",
    "summary": "Jatayu Earth Center is a park and tourism centre at Chadayamangalam in Kollam district of Kerala. It stands at an altitude of 350m (1200ft) above the mean sea level.Jatayu Nature Park holds the distinction of having the world’s largest bird sculpture"
  },
  {
    "id": "105",
    "name": "Varkala beach",
    "poster": "https://www.holidify.com/images/cmsuploads/compressed/V1_20170919180736.PNG",
    "summary": "Varkala beach is the only place in southern Kerala where cliffs are found adjacent to the Arabian Sea.[1] These cliffs are of tertiary sedimentary formation, and named by geologists as Varkala Formation. They are a geological monument as recorded by the Geological Survey of India. Water spouts and spas occur on the sides of these cliffs."
  }
]
